{
  "app.home": "Home",
  "app.services": "Services",
  "app.about": "About Us",
  "app.aboutDesc": "Intense is an International Financial Planning company with offices i n multiple jurisdictions over the world. Working with Intense gives me the ability to advise internat ional expatriates living in the middle east from where I live in USA. I am John Doe, a senior advisor for an independently owned financial planning company called Intensexdcfg I am John Doe, a senior advisor for an independently owned financial planning company called Intensexdcfg Intense is an International Financial Planning company with offices i n multiple jurisdictions over the world. Working with Intense gives me the ability to advise internat ional expatriates living in the middle east from where I live in USA. I am John Doe, a senior advisor for an independently owned financial planning company called Intensexdcfg I am John Doe, a senior advisor for an independently owned financial planning company called Intensexdcfg I am John Doe, a senior advisor for an independently owned financial planning company called l planning company called Intensexdcfg Intense is an International Financial Planning company with offices i n multiple jurisdictions over the world. Working with Intense gives me the ability to advise internat ional expatriates living in the middle east from where I live in USA. I am John Doe, a senior advisor for an independently owned financial planning company called Intensexdcfg I am John Doe, a senior advisor for an independently owned financial planning company called Intensexdcfg",
  "app.send": "Send",
  "app.yourName": "Your Name",
  "app.yourEmail": "Your Email",
  "app.yourMessage": "Your Message",
  "app.contactUs": "Contact Us",
  "app.contact": "Contact",
  "app.socialMedia": "Social Medias",
  "app.cardText1": "UI / UX Design",
  "app.cardDesc1": "We make designs that are user-friendly, comply with design standards and offer the best use.",
  "app.cardText2": "Mobile Application",
  "app.cardDesc2": "We offer the best application solutions for iOS and Android platforms, offering the highest level of performance.",
  "app.cardText3": "Web Sites",
  "app.cardDesc3": "We provide the necessary developments of the application and establish the best coordination with it."
}
